<?php  return array (
  'action' => 'Действие',
  'date_end' => 'Дата окончания',
  'date_start' => 'Дата начала',
  'filter_clear' => 'Сбросить фильтр',
  'manager_log' => 'Журнал системы управления',
  'mgrlog_clear' => 'Очистить журнал системы управления',
  'mgrlog_clear_confirm' => 'Вы уверены, что хотите полностью очистить журнал системы управления? Это действие не может быть отменено.',
  'mgrlog_query_msg' => 'Задайте критерии просмотра журнала. Можно отфильтровать их за определённый период времени, но следует учитывать, что границы не включаются в результирующий период. Например, для выбора всех записей журнала за 01.01.2018, установите значение «Дата начала» в 01.01.2018 и «Дата окончания» в 02.01.2018.',
  'mgrlog_query' => 'Выбор критериев просмотра журнала',
  'object' => 'Объект',
  'occurred' => 'Событие',
  'user' => 'Пользователь',
);